<template>
  <div id="file">
    <div class="blank"></div>
    <div class="title0">关于进一步做好就业困难人员灵活就业</div>
    <div class="title0">社会保险补贴工作有关问题的通知</div>
    <div class="blank"></div>
    <div class="start">各县区人力资源社会保障局、财政局，高新区社会事业局、财政局：</div>
    <div class="content">为加强就业困难人员灵活就业社会保险补贴管理工作，进一步提升就业援助质量，提高资金使用效益和安全性，根据《关于印发&lt;山东省就业补助资金管理暂行办法&gt;的通知》（鲁财社〔2016〕27号）文件规定，结合我市实际，现就进一步做好就业困难人员灵活就业社会保险补贴工作有关问题通知如下：</div>
    <div class="title1">一、灵活就业人员的界定</div>
    <div class="content">灵活就业人员是指以非全日制、临时性、季节性和弹性工作等形式就业的人员。通常包括从事钟点工、家庭服务等工作的人员；街道、社区组织的帮扶就业人员；在早市、夜市摆摊经营者；从事家庭手工业者；从事社区公益性劳动者；其他形式灵活就业人员。</div>
    <div class="title1">二、补贴的对象</div>
    <div class="content">补贴对象是指具有本市户籍，在法定劳动年龄内、有劳动能力和就业愿望，已经进行失业登记并经认定的下列人员：
    </div>
    <div class="content">城镇零就业家庭成员中的女性年满40周岁、男性年满50周岁以上（以下简称“4050”人员）的失业人员；抚养未成年子女单亲家庭成员的“4050”失业人员；享受城市居民最低生活保障的“4050”失业人员；持有《中华人民共和国残疾人证》的“4050”失业人员；特困家庭未就业的高校毕业生；城镇登记失业的成年后孤儿。</div>
    <div class="content">灵活就业人员的年龄认定以城镇登记失业人员的信息为准。</div>
    <div class="title1">三、认定程序</div>
    <div class="content">就业困难人员享受灵活就业社会保险补贴资格认定,实行按月申请、受理、审核和终止领取手续。</div>
    <div class="title2">（一）个人申请</div>
    <div class="content">符合补贴对象条件的城镇登记失业人员，实现灵活就业后，及时缴纳社会保险费的，本人持身份证、户口簿及相关证明材料，到户籍所在地的镇（街道）人力资源社会保障服务中心自愿申请就业困难人员灵活就业社会保险补贴资格，申请时需填写《就业困难人员(灵活就业)认定和社会保险补贴申请表》（附件1）。</div>
    <div class="content">1．城镇零就业家庭成员的“4050”失业人员。是指本市户籍家庭中，以一个家庭为单元，在法定劳动年龄内，具有劳动能力和就业愿望的家庭成员均处于失业状态，且办理了失业登记的城市居民家庭成员中的“4050”失业人员。一个家庭有一人已从事稳定就业的，不能认定为城镇零就业家庭。申请时需提交户口簿（包括家庭成员）的原件及复印件、城镇登记失业证明等材料。无血缘关系的要提供抚养关系证明。</div>
    <div class="content">2．抚养未成年子女单亲家庭成员的“4050”失业人员。是指离婚、丧偶抚养子女的年龄在18周岁以下（含在校学生）的“4050”城镇登记失业人员。审核时以户口簿索引表是否是单亲抚养未成年子女为准。申请时需提交户口簿、离婚或者丧偶证明的原件及复印件等材料。</div>
    <div class="content">3．享受城市居民最低生活保障的“4050”失业人员。是指正在领取城市居民最低生活保障金的“4050”城镇登记失业人员。申请时需提交《城市居民最低生活保障证》的原件及复印件。《城市居民最低生活保障证》登记的家庭成员需提交户口簿的原件及复印件。</div>
    <div class="content">4．持有《中华人民共和国残疾人证》的“4050”失业人员。是指持有《中华人民共和国残疾人证》的具有劳动能力和就业愿望的“4050”城镇登记失业人员。申请时需提交《中华人民共和国残疾人证》的原件及复印件。</div>
    <div class="content">5．特困家庭未就业的高校毕业生。是指符合城镇零就业家庭、享受城市居民最低生活保障、持有《济南市特困职工优待证》的特困家庭在择业期内未就业的城镇登记失业高校毕业生。申请时需提交城镇零就业家庭、《城市居民最低生活保障证》、《济南市特困职工优待证》、《毕业证》、《报到证》等相关材料的原件及复印件。</div>
    <div class="content">6．城镇登记失业的成年后孤儿。是指具有本市户籍，经县级以上民政部门认定的成年后进行城镇登记失业的孤儿。成年孤儿组建家庭的，不宜再按成年孤儿认定就业困难人员，符合其他就业困难人员类别的，按相应类别认定就业困难人员。申请时需提交县级以上民政部门认定的孤儿证明的原件及复印件。</div>
    <div class="title2">（二）镇（街道）审核</div>
    <div class="content">镇（街道）人力资源社会保障服务中心接到申请后，要与民政、工商、残联、工会、社保等相关部门（单位）进行信息核对，发现异议信息，及时通知援助对象确认。符合就业援助补贴政策的，将其申报材料、就业、失业、社保缴费情况等信息录入“劳动99”系统，将所需的证明材料扫描上传，同时在《就业困难人员(灵活就业)认定和社会保险补贴申请表》（附件1）上签署意见、盖章，于当月24日前，将纸质材料报县区劳动就业办公室审核认定。</div>
    <div class="title2">（三）县区认定</div>
    <div class="content">县区劳动就业办公室接到申请后，在5个工作日内完成与民政、工商、残联、工会、社保等相关部门（单位）数据比对、复核工作，发现异议信息，及时通知镇（街道）人力资源社会保障服务中心进行复核。符合就业援助补贴政策的，在《就业困难人员(灵活就业)认定和社会保险补贴申请表》（附件1）上签署意见、盖章，返给镇（街道）人力资源社会保障服务中心，同时将审核数据通过“劳动99”系统上传进行市级网络备案。
    </div>
    <div class="title2">（四）公示</div>
    <div class="content">经认定符合补贴对象条件的灵活就业人员，镇（街道）人力资源社会保障服务中心于每月末，打印出《灵活就业困难人员认定和社会保险补贴申请公示》（附件2），在所在镇（街道）明显位置进行公示，公示期5个工作日，无异议的，反馈到县区劳动就业办公室，给予就业困难人员灵活就业社会保险补贴。</div>
    <div class="title2">（五）告知</div>
    <div class="content">镇（街道）人力资源社会保障服务中心，应及时告知符合补贴对象条件的灵活就业人员的就业援助期限、停止享受就业困难人员灵活就业社会保险补贴的条件等内容，打印《就业援助告知书》（附件3），交本人签字确认并留存。</div>
    <div class="title1">四、补贴的申报、审核和发放程序</div>
    <div class="content">就业困难人员灵活就业社会保险补贴，实行先缴后补，定额补贴。补贴资金实行按季度申报、审核和发放。</div>
    <div class="title2">（一）申报程序</div>
    <div class="content">经认定符合补贴对象条件的灵活就业人员，携带身份证、户口簿、本季度社会保险缴费单据等材料到户籍所在地的镇（街道）人力资源社会保障服务中心办理就业困难人员灵活就业社会保险补贴申领手续，填写《就业困难人员灵活就业社会保险补贴申请发放登记表》（附件4）。</div>
    <div class="title2">（二）补贴资金的审核和发放</div>
    <div class="content">镇（街道）人力资源社会保障服务中心对就业困难人员申请灵活就业社会保险补贴资金信息进行核实，符合条件的录入“劳动99”系统，于每季度次月的5日前将《就业困难人员灵活就业社会保险补贴申请发放登记表》（附件4）、《就业困难人员灵活就业社会保险补贴资金申请汇总表》（附件5），报县区劳动就业办公室审核汇总。市、县区劳动就业办公室按照《关于建立享受就业创业政策待遇人员数据比对制度的通知》（济人社发〔2015〕140号）文件中数据比对机制的规定，对申请和享受灵活就业社会保险补贴的就业困难人员进行数据比对。县区劳动就业办公室对数据比对结果核实无误，进行公示。公示期5个工作日，无异议的，将《就业困难人员灵活就业社会保险补贴资金申请汇总表》（附件5）报县区财政局，财政局将补贴资金拨付至镇（街道）人力资源社会保障服务中心，镇（街道）人力资源社会保障服务中心负责将补贴资金发放到就业困难人员本人个人银行账户，保留好资金发放手续。</div>
    <div class="title1">五、补贴的标准和期限</div>
    <div class="content">标准：就业困难人员灵活就业社会保险补贴的项目和标准按照我市灵活就业人员养老、医疗保险参保缴费的下限给予不超过60%比例的补贴。实行先缴后补、定额补贴。只缴纳养老保险费的按养老保险一项给予补贴。</div>
    <div class="content">期限：就业困难人员灵活就业社会保险补贴期限最长不超过3年。经批准初次享受社会保险补贴自批准之日起距法定退休年龄不足5年的可延长至法定退休年龄（以初次核定其享受补贴时的年龄为准）。</div>
    <div class="content">就业困难人员享受灵活就业社会保险补贴与就业困难人员从事公益性岗位补贴、企业(单位)吸纳就业困难人员社会保险补贴和岗位补贴期限累计计算。享受就业困难人员灵活就业社会保险补贴期满人员未能实现就业的，可按规定享受就业培训、自主创业、创业担保贷款等政策。</div>
    <div class="title1">六、就业困难人员出现下列情形之一的，应及时退出就业困难人员范围</div>
    <div class="content">&nbsp;&nbsp;1．无相应缴纳社会保险费记录、补缴社会保险费的；</div>
    <div class="content">&nbsp;&nbsp;2．与原单位签订社会保险协议缴费的；</div>
    <div class="content">&nbsp;&nbsp;3．正在领取失业保险金的；</div>
    <div class="content">&nbsp;&nbsp;4．享受就业援助社保补贴、岗位补贴期满的；</div>
    <div class="content">&nbsp;&nbsp;5．达到法定退休年龄或死亡的；</div>
    <div class="content">&nbsp;&nbsp;6．拒绝配合管理部门核查工作的；</div>
    <div class="content">&nbsp;&nbsp;7．提供虚假申请材料的；</div>
    <div class="content">&nbsp;&nbsp;8．其他不符合就业困难人员认定条件的。</div>
    <div class="content">&nbsp;&nbsp;退出就业困难人员范围的人员应当及时到镇（街道）人力资源社会保障服务中心办理相关手续。</div>
    <div class="title1">七、建立工作机制</div>
    <div class="content">（一）动态管理机制。各县区劳动就业办公室和镇（街道）人力资源社会保障服务中心要及时做好灵活就业人员的动态管理工作。为进一步提高就业援助质量，按季度复核，对创业成功或就业困难人员资格发生变化不符合享受就业援助补贴政策条件的，于下一个季度发放补贴时停止享受资格，退出就业困难人员范围。</div>
    <div class="content">（二）资金管理机制。市补助资金采取预拨方式，按季拨付。各县区劳动就业办公室应按照就业补助资金“谁使用、谁负责”的原则，做好资金使用管理工作。
    </div>
    <div class="title1">八、工作要求</div>
    <div class="content">（一）各县区人力资源社会保障局、财政局要高度重视就业困难人员灵活就业社会保险补贴工作。各级人力资源社会保障部门要严格按照规定的条件和程序，认真做好就业困难人员灵活就业社会保险补贴的申请、审核、认定和补贴资金的申报、审核和发放工作。</div>
    <div class="content">（二）就业困难人员灵活就业社会保险补贴的具体标准确定或调整时，经市人力资源社会保障局、市财政局商定同意后，由市劳动就业办公室另行通知。</div>
    <div class="content">（三）本通知自2017年4月1日起执行。市人力资源社会保障局、市财政局《关于做好就业困难人员灵活就业社会保险补贴工作有关问题的通知》（济人社〔2013〕88号）同时废止。
    </div>
    <div class="content">（四）本文件由济南市人力资源社会保障局、济南市财政局负责解释。上级下达新文件按照新文件执行。</div>
    <div class="blank"></div>
    <div class="content">附件：1．就业困难人员（灵活就业）认定和社会保险补贴申请表</div>
    <div class="content">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2．灵活就业困难人员认定和社会保险补贴申请公示</div>
    <div class="content">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3．就业援助告知书</div>
    <div class="content">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4．就业困难人员灵活就业社会保险补贴申请发放登记表</div>
    <div class="content">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5．就业困难人员灵活就业社会保险补贴资金申请汇总表</div>
    <div class="blank"></div>
    <div class="blank"></div>
    <div class="end">济南市人力资源和社会保障局&nbsp;&nbsp;&nbsp;&nbsp;济南市财政局</div>
    <div class="end">2017年3月30日</div>
    <div class="blank"></div>
    <div class="blank"></div>
  </div>
</template>

<style scoped>
  #file {
    width: 100%;
  }
  .blank {
    height: 2rem;
  }
  .title0 {
    font-family: FZXBSJW-GB1-0;
    font-size: 1.5rem;
    text-align: center;
    vertical-align: middle;
    font-weight: bold;
    line-height: 100%;
    margin: 0.2rem;
  }
  .title1 {
    font-family: SimHei;
    font-size: 1.1rem;
    line-height: 100%;
    margin: 0.4rem;
    text-indent: 2rem;
  }
  .title2 {
    font-family: KaiTi_GB2312;
    font-size: 1rem;
    line-height: 110%;
    margin: 0.1rem;
    text-indent: 2rem;
  }
  .content {
    font-family: FangSong_GB2312;
    font-size: 1rem;
    line-height: 150%;
    text-indent: 2rem;
  }
  .start {
    font-family: FangSong_GB2312;
    font-size: 1rem;
    line-height: 110%;
  }
  .end {
    font-family: FangSong_GB2312;
    font-size: 1rem;
    text-align: right;
  }
</style>
